<!-- #include virtual="/common/CommonConfig.asp" -->
<!-- #include virtual="/common/FrontConfig.asp" -->
<!DOCTYPE html>
<html lang="ko">
<head>
	<title>개인정보처리방침 - MPC plus</title>
	<!--#include virtual="/common/include/head.asp"-->
</head>
<body>
	<div id="wrap" class="privacy">
		<!--#include virtual="/common/include/top.asp"-->
		<div id="container">
			<div class="contents">
				<div class="clearfix bread">
					<div class="fl_l">
						<h2><img src="/images/pages/tit_privacy.jpg" alt="개인정보처리방침" /></h2>
					</div>
					<div class="fl_r">
						<p><%=GNB_STR_LOC%></p>
					</div>
				</div>
				<div class="boxArea height114">
					<p>‘주식회사 엠피씨플러스’(이하 '회사')는 정보주체의 개인정보를 중요시하며, “정보통신망 이용촉진 및 정보보호 등에 관한 법률” 및 “개인정보보호법”등 회사가 준수하여야 할 관련 법률을 준수하고 있습니다. 또한 회사는 “개인정보처리방침”을 통하여 정보주체가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
				</div>
				<div class="innerTxt">
					<br />
					회사는 “개인정보처리방침”을 개정하는 경우 웹사이트를 통하여 공지할 것입니다. <br /><br />
					개인정보처리방침은 다음과 같은 내용을 담고 있습니다.<br /><br />


					<h3>제1조 개인정보의 처리 목적</h3><br />
					회사에서 운영하는 고객센터의 채용지원과 자격요건의 확인 및 원활한 채용 진행, 진행 단계별 결과, 채용관련 정보를 안내하기 위함. <br />
					
					<h3>제2조 개인정보의 수집 항목 및 수집 방법</h3><br />
					회사는 서비스 제공을 위해 필요한 최소한의 범위 내에서 개인정보를 처리하고 있습니다.<br /><br />
					1. 필수항목 : 휴대폰 전화번호(=로그인 ID), 이름, 생년월일, 성별, 주소<br />
					2. 선택항목 : 사진, e-mail 주소, 학력사항, 경력사항, 자기소개서 등<br />
					3. 수집방법 : 홈페이지 회원가입, 서면<br /><br />
					선택항목 수집에 동의하지 않아도 서비스 이용이 가능합니다.<br />
					입사지원을 위하여 필수항목 수집에 동의를 하셔야 하며, 동의 거부 시 지원이 불가합니다.<br />

					<h3>제3조 개인정보의 처리 및 보유 기간</h3><br />
					회사는 원칙적으로 개인정보 수집 및 이용 목적이 달성되면 지체 없이 파기합니다.    <br />                     
					단, 다음의 정보에 대해서는 아래의 이유로 명기한 기간 동안 보유합니다..<br /><br />
					1. 보유사유 : 채용관련 정보 제공<br />
					2. 보유정보 : 휴대폰 전화번호(=로그인 ID), 이름, 생년월일, 성별, 주소, 사진, e-mail 주소, 학력사항, 경력사항, 자기소개등 입사지원서<br />
					3. 보유기간 : 입사지원일로부터 3년<br />

					<h3>제4조 개인정보의 파기</h3><br />
					회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. <br />
					파기절차 및 방법은 다음과 같습니다. <br /><br />
					1. 파기절차 <br />
					- 정보주체가 회사에 제공한 개인정보는 수집 및 이용 목적이 달성된 후에는 지체 없이 파기 됩니다.<br />
					2. 파기방법 <br />
					-전자적 파일 형태 형태인 경우 : 기록을 재생할 수 없는 기술적 방법을 사용하여 완전 삭제<br />
					-종이에 출력된 개인정보 : 파쇄 또는 소각.<br />

					<h3>제5조 정보주체의 법정대리인의 권리·의무 및 행사방법</h3><br />
					정보주체는 회사에 대해 언제든지 다음의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br /><br />
					1. 개인정보 열람요구<br />
					2. 오류 등이 있을 경우 정정 요구<br />
					3. 삭제 요구<br />
					4. 처리정지 요구<br />
					개인 정보 보호 관련 권리 행사는 회사에 대해 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다. <br />
					정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br /><br />

					회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 ‘제3조 개인정보의 처리 및 보유기간’에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 또한 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 위임장을 제출하셔야 합니다.[서식다운로드 양식1]<br /> 

					<h3>제6조 개인정보의 안전성 확보조치</h3><br />
					회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br />
					1. 관리적 조치 : 내부관리계획 수립 및 이행, 정기적 직원 교육 등<br />
					2. 기술적 조치 : <br />
					- 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. <br />
					- 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다. <br />
					- 회사는 해킹 등 외부침입에 대비하여 침입차단시스템을 운영하고 있습니다. <br />
					* 물리적 조치 : 전산실, 자료보관실 등의 접근 통제<br />

					<h3>제7조 개인정보 자동수집 장치의 설치·운영 및 그 거부에 관한 사항</h3><br />
					회사 채용사이트는 쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다.<br />

					<h3>제8조 개인정보 보호책임자 및 담당자의 연락처</h3><br />
					회사는 개인정보를 보호하고 개인정보 처리와 관련한 불만처리를 위하여 다음과 같이 개인정보 보호책임자 및 담당부서를 지정하고 있습니다.<br />
					1. 개인정보 보호책임자 <br />
					- 이름 : 김옥경<br />
					- 직책 : 상무<br />
					- 연락처 : : 02-3401-4114, okkyung@mpc.co.kr<br />
					2. 개인정보 보호담당자 <br />
					- 부서명 : IT기획운영팀<br />
					- 담당자 : 안영국  <br />
					- 연락처 : 02-3432-6133, ykan@mpc.co.kr<br /><br />
					정보주체는 회사의 서비스를 이용하시며 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br /><br />

					기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
					- 개인정보침해신고센터(전화 : 118) : privacy.kisa.or.kr<br />
					- 개인정보 분쟁조정위원회(전화 : 1833-6972) : www.kopico.go.kr<br />
					- 대검찰청 사이버수사과 (전화 : 1301) : www.spo.go.kr<br />
					- 경찰청 사이버안전국 (전화 : 182) : cyberbureau.police.go.kr<br />

					<h3>제9조 개인정보처리방침 변경</h3><br />
					이 개인정보처리방침은 2017년 11월 01일 부터 적용됩니다.<br />
				
				</div>
			</div>
			<!--#include virtual="/common/include/left.asp"-->
		</div>
		<!--#include virtual="/common/include/footer.asp"-->
	</div>
	<!--#include virtual="/common/include/popup.asp"-->
</body>
</html>