<!-- #include virtual="/common/CommonConfig.asp" -->
<!-- #include virtual="/common/FrontConfig.asp" -->
<!DOCTYPE html>
<html lang="ko">
<head>
	<title>개인정보처리방침 - HANKOOK CORPORATION</title>
	<!--#include virtual="/common/include/head.asp"-->
</head>
<body>
	<div id="wrap" class="privacy">
		<!--#include virtual="/common/include/top.asp"-->
		<div id="container">
			<div class="contents">
				<div class="clearfix bread">
					<div class="fl_l">
						<h2><img src="/images/pages/tit_privacy.jpg" alt="개인정보처리방침" /></h2>
					</div>
					<div class="fl_r">
						<p><%=GNB_STR_LOC%></p>
					</div>
				</div>
				<div class="boxArea height114">
					<p>‘주식회사 한국코퍼레이션’(이하 ‘회사’)는 정보주체의 개인정보를 중요시하며, ‘개인정보보호법’ 등 회사가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하고 있습니다. 회사는 개인정보처리방침을 통하여 정보주체가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.<br />
					회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
				</div>
				<div class="innerTxt">


					
					<h3>01. 처리하는 개인정보의 항목 및 목적</h3><br />
					회사는 질의 회신을 위해 필요한 최소한의 범위 내에서 개인정보를 처리하고 있습니다.<br />
					1) 처리 항목 : 이메일<br />
					2) 처리 목적 : 질의 회신<br />


					<h3>02. 개인정보의 처리 및 보유기간</h3><br />
					회사는 개인정보 수집 및 이용목적이 달성될 때까지만 개인정보를 보유합니다.

					<h3>03. 개인정보의 제3자 제공</h3><br />
					회사는 개인정보를 수집한 목적 범위에서 개인정보를 이용하며, 동 범위를 초과하여 이용하거나 제3자에게 제공하지 않습니다.

					<h3>04. 개인정보처리의 위탁에 관한 사항</h3><br />
					회사는 정보주체의 개인정보를 외부 업체에 위탁하지 않습니다.

					<h3>05. 정보주체의 권리 ∙ 의무 및 행사방법에 관한 사항</h3><br />
					1) 정보주체는 언제든지 등록되어 있는 개인정보를 조회하거나 수정할 수 있으며, 수집 등의 동의 철회를 요청할 수도 있습니다. 정보주체의 개인정보 조회/수정이나 동의 철회를 위해서는 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br /><br />
					2) 정보주체가 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 회사는 정보주체의 요청에 의해 해지 또는 삭제된 개인정보는 ‘개인정보의 처리 및 보유기간’에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

					<h3>06. 개인정보의 파기절차 및 방법</h3><br />
					회사는 개인정보 수집 및 이용 목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br />
					파기절차 및 방법은 다음과 같습니다.<br /><br />
					1) 파기절차<br />
					정보주체가 회사에 제공한 개인정보는 수집 및 이용 목적이 달성된 후에는 지체 없이 파기 됩니다.<br />
					2) 파기방법<br />
					전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />

					<h3>07. 개인정보의 안전성 확보 조치에 관한 사항</h3><br />
					회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br /><br />
					1) 관리적 조치 : 내부관리계획 수립 및 이행, 정기적 직원 교육 등<br />
					2) 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 보안프로그램 설치 등<br />
					3) 물리적 조치 : 전산실, 자료보관실 등의 접근통제<br />

					<h3>08. 개인정보에 관한 민원서비스</h3><br />
					1) 회사는 정보주체의 개인정보를 보호하고, 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 담당 부서 및 개인정보보호책임자를 지정하고 있습니다.<br />
					  * 개인정보보호책임자<br />
					   - 이름 : 이봉기<br />
					   - 직위 : 상무<br />
					   - 연락처 : 02-3432-6530<br />
					   - 이메일 주소 :  bklee01@besthc.co.kr<br />
					  * 개인정보 담당부서<br />
					   - 부서명 : IT운영팀<br />
					   - 담당자 : 조현충<br />
					   - 연락처 : 02-3432-6135<br />
					   - 이메일 주소 : chohc@besthc.co.kr<br /><br />
					  2) 정보주체는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 및 담당부서에게 신고하실 수 있습니다. 회사는 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br /><br />
					  3) 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br /><br />
					- 개인정보침해신고센터(전화 : 118) : privacy.kisa.or.kr<br />
					- 개인정보 분쟁조정위원회(전화 : 1833-6972) : www.kopico.go.kr<br />
					- 대검찰청 사이버수사과 (전화 : 1301) : www.spo.go.kr<br />
					- 경찰청 사이버안전국 (전화 : 182) : cyberbureau.police.go.kr<br /><br />
					부칙<br />
					ㅁ 본 방침은 2016년 04월 01일부터 시행됩니다.<br />
					부칙 <br />
					ㅁ 본 방침은 2016년 09월 01일부터 시행됩니다.<br />
					부칙 <br />
					ㅁ 본 방침은 2017년 04월 01일부터 시행됩니다.<br />
					부칙 <br />
					ㅁ 본 방침은 2017년 06월 01일부터 시행됩니다.<br />
					부칙 <br />
					ㅁ 본 방침은 2017년 11월 01일부터 시행됩니다.<br />					
				</div>
			</div>
			<!--#include virtual="/common/include/left.asp"-->
		</div>
		<!--#include virtual="/common/include/footer.asp"-->
	</div>
	<!--#include virtual="/common/include/popup.asp"-->
</body>
</html>