<!-- #include virtual="/common/CommonConfig.asp" -->
<!-- #include virtual="/common/FrontConfig.asp" -->
<!DOCTYPE html>
<html lang="ko">
<head>
	<title>개인정보취급방침 - MPC JOB</title>
	<!--#include virtual="/common/include/head.asp"-->
</head>
<body>
	<div id="wrap" class="privacy">
		<!--#include virtual="/common/include/top.asp"-->
		<div id="container">
			<div class="contents">
				<div class="clearfix bread">
					<div class="fl_l">
						<h2><img src="/images/pages/tit_privacy.jpg" alt="개인정보취급방침" /></h2>
					</div>
					<div class="fl_r">
						<p><%=GNB_STR_LOC%></p>
					</div>
				</div>
				<div class="boxArea height114">
					<p>주)엠피씨는 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br />
					회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,<br />개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br />
					회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항을 통하여 공지할 것입니다.</p>
				</div>
				<div class="innerTxt">
					<h3>01. 개인정보 수집에 대한 동의</h3>
					<ul>
						<li>1) 회사는 이용자들이 회사의 개인정보 보호정책 또는 이용약관의 내용에 대하여「동의」버튼 또는 「취소」버튼을 클릭할 수 있는 절차 를<br />&nbsp;&nbsp;&nbsp;&nbsp;마련하여 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.</li>
						<li>2) 상기 1항에 의한 동의가 있는 경우, 원활한 서비스 제공을 위하여 홈페이지를 통하여"2. 개인정보 수집항목" 등을 입력 받습니다.</li>
					</ul>
					<h3>02. 개인정보 수집항목 및 수집방법</h3>
					<p>회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
					<ul>
						<li>1) 수집항목 : 이름 , 생년월일 , 성별 , 비밀번호 , 자택 전화번호 , 자택 주소,<br />&nbsp;&nbsp;&nbsp;&nbsp;휴대전화번호 , 이메일 , 주민등록번호 , 경력, 학력, 가족, 쿠키 등</li>
						<li>2) 개인정보 수집방법 : MPCJOB의 회원가입과 채용포털사이트 온라인접수, 이메일로 수집하고 있습니다.</li>
					</ul>
					<h3>03. 개인정보의 수집목적 및 이용목적</h3>
					<p>㈜엠피씨는 "개인정보 수집에 대한 동의 및 수집방법" 의 회원가입에 따라 대부분의 콘텐츠에 자유롭게 접근할 수 있으며, 필수항목을 입력하여야 하며 선택항목을 입력하지 않더라도 서비스 이용에 제한을 두지 않습니다.</p>
					<ul>
						<li>1) 회원가입 시 수집하는 개인정보의 범위 <br />&nbsp;&nbsp;&nbsp;&nbsp;이름, 주민등록번호, 현주소, 최종학력, 취업경력, 휴대폰번호, E-mail, 이력서사진</li>
						<li>2) 이력서 등록시 수집하는 개인정보의 범위 <br />&nbsp;&nbsp;&nbsp;&nbsp;학력사항, 경력사항, 가족사항, 자기소개서</li>
					</ul>
					<h3>04. 개인정보의 보유 및 이용기간</h3>
					<p>이용자가 회사의 회원으로서 회사에 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 아래의 "07. 이용자 자신의 개인정보 관리(열람,정정,삭제 등)에 관한 사항" 에서 설명한 절차와 방법에 따라 회원 본인이 직접 삭제하거나 수정한 정보, 가입해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.<br /><br />그리고 "02. 개인정보 수집항목 및 수집방법"에서와 같이 일시적인 목적 (설문조사, 이벤트, 본인확인 등) 으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 사후 재생이 불가능한 상태로 처리됩니다.<br /><br />귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기하는 것을 원칙으로 합니다. 다만, 회사는 불량 회원의 부정한 이용의 재발을 방지하기 위해, 이용계약 해지일로부터 1년간 해당 회원의 주민등록번 호를 보유할 수 있습니다. 그리고 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다. <br /><br />- 계약 또는 청약철회 등에 관한 기록 : 5년<br />- 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br />- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br /><br />회사는 귀중한 회원의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다 <br /><br />- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
					<h3>05. 개인정보의 파기절차 및 방법</h3>
					<p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
					<ul>
						<li>1) 파기절차
							<p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>
						</li>
						<li>2) 파기방법
							<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
						</li>
					</ul>
					<h3>06. 수집한 개인정보의 공유 및 제공</h3>
					<p>회사는 이용자들의 개인정보를 "03.. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며,이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
					<ul>
						<li>- 이용자들이 사전에 공개에 동의한 경우</li>
						<li>- 홈페이지에 게시한 서비스 이용 약관 및 기타 회원 서비스 등의 이용약관 또는 운영원칙을 위반한 경우</li>
						<li>- 자사 서비스를 이용하여 타인에게 정신적, 물질적 피해를 줌으로써 그에 대한 법적인 조치를취하기 위하여 개인정보를 공개해야 한다고<br />&nbsp;&nbsp;&nbsp;판단되는 충분한 근거가 있는 경우</li>
						<li>- 기타 법에 의해 요구된다고 선의로 판단되는 경우 (ex. 관련법에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우 등)</li>
						<li>- 계작성, 학술연구나 시장조사를 위하여 특정개인을 식별할 수 없는 형태로 광고주, 협력업체나 연구단체 등에 제공하는 경우</li>
						<li>- 이용자의 서비스 이용에 따른 불만사항 및 문의사항(민원사항)의 처리를 위하여 고객센터를 운영하는 전문업체에 해당 민원사항의 처리에<br />&nbsp;&nbsp;&nbsp;필요한 개인 정보를 제공하는 경우</li>
					</ul>
					<h3>07. 이용자 자신의 개인정보관리(열람,정정,삭제 등)에 관한 사항</h3>
					<p>회원님이 원하실 경우 언제라도 당사에서 개인정보를 열람하실 수 있으며 보관된 필수 정보를 수정하실 수 있습니다.<br />또한 회원 가입 시 요구된 필수 정보 외의 추가 정보는 언제나 열람, 수정, 삭제할 수 있습니다. 회원님의 개인정보 변경 및 삭제와 회원탈퇴는 당사의 고객 센터에서 로그인(Login) 후 이용하실 수 있습니다.</p>
					<h3>08. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h3>
					<p>회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 키란 웹사이트를 운영하는데 이용되는 서버가 귀 하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키 를 사용합니다.</p>
					<ul>
						<li>1) 쿠키 등 사용 목적
							<p>웹사이트 접속자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악하기 위한 쿠키를 사용합니다. 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키 가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
						</li>
						<li>2) 쿠키 설정 거부 방법
							<p>쿠키 설정을 거부하는 방법으로는 사용자가 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마 다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br />설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br />단, 귀하께서 쿠키 설치를 거부하였을 경우에도 서비스 이용에는 어려움이 없습니다.</p>
						</li>
					</ul>
					<h3>09. 이용자의 권리와 의무</h3>
					<p>귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발 생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다. 귀하는 개 인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개 인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하 지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망이용촉진및 정보보호등에관한법률』 등에 의해 처벌받을 수 있습니다.</p>
					<h3>10. 고객센터 안내</h3>
					<p>현재 회사는 고객의 불만처리와 관련된 개인정보의 관리를 위한 고객센터를 운영하고 있습니다.</p>
					<ul>
						<li>- 근무시간 : 평일 09:00~18:00</li>
						<li>- 토요일 및 일요일, 공휴일은 휴무입니다.</li>
						<li>- 점심시간은 12:00~13:00 입니다.</li>
						<li>- 등기우편 : 서울시 강남구 수서동 724 로즈데일빌딩 9층 개인정보 관리 담당자 앞</li>
					</ul>
					<h3>11. 관리자의 책임</h3>
					<p>㈜엠피씨는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 ㈜엠피씨가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손에 의한 각종 분쟁에 관해서는 책임이 없습니다. 귀하의 개인정보를 취급하는 책임자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다. 대표이사의 위임을 받아 아래의 관리책임자 가 관리업무를 수행하고 있습니다.</p>
					<ul>
						<li><strong>· 개인정보 관리책임자</strong>
							<p>대표이사의 위임을 받아 아래의 관리책임자가 관리업무를 수행하고 있습니다.<br />
							- 관리책임자 : 안양규<br />- 전화번호 : 02-3432-6530<br />- 이메일 주소 : <a href="mailto:anyk@mpc.co.kr">anyk@mpc.co.kr</a>
							</p>
						</li>
					</ul>
					<h3>12. 고지의 의무</h3>
					<p>현 개인정보취급방침의 내용은 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 홈페이지의 '공지사항'을<br />통해 고지할 것입니다.</p>
					<ul>
						<li>- 개인정보취급방침 최초시행일자 : 2006년 02월 01일</li>
						<li>- 개인정보취급방침 최근수정일자 : 2012년 08월 01일</li>
					</ul>
				</div>
			</div>
			<!--#include virtual="/common/include/left.asp"-->
		</div>
		<!--#include virtual="/common/include/footer.asp"-->
	</div>
	<!--#include virtual="/common/include/popup.asp"-->
</body>
</html>