<!-- #include virtual="/common/CommonConfig.asp" -->
<!-- #include virtual="/common/FrontConfig.asp" -->
<!DOCTYPE html>
<html lang="ko">
<head>
	<title>이용약관 - HANKOOK CORPORATION</title>
	<!--#include virtual="/common/include/head.asp"-->
</head>
<body>
	<div id="wrap" class="privacy">
		<!--#include virtual="/common/include/top.asp"-->
		<div id="container">
			<div class="contents">
				<div class="clearfix bread">
					<div class="fl_l">
						<h2><img src="/images/pages/tit_service.jpg" alt="이용약관" /></h2>
					</div>
					<div class="fl_r">
						<p><%=GNB_STR_LOC%></p>
					</div>
				</div>
				<div class="innerTxt">
					<h3>제1조 (목적)</h3>
					<p>본 약관은 (주)한국코퍼레이션에서 운영하는 취업정보 서비스에 대한 회원제도에 대한 제반사항을 규정하는데 목적이 있습니다.</p>
					<h3>제2조 (정의)</h3>
					<p>이 약관에서 사용되는 용어의 정의는 아래와 같습니다.</p>
					<ul>
						<li>1. 회원 : 회사와 서비스 이용에 관한 계약을 체결한 자</li>
						<li>2. 아이디(ID) : 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 숫자 </li>
						<li>3. 비밀번호 : 회원이 통신상의 자신의 비밀을 보호하기 위해 선정한 문자와 숫자의 조합</li>
						<li>4. 해지 : 회사 또는 회원이 서비스 이용 이후 그 이용계약을 종료시키는 의사표시</li>
						<li>5. 개인정보 : 개인에 관한 정보로서 해당 정보에 포함되어 있는 성명, 휴대폰번호 등의 사항에 의하여 해당 개인을 식별할 수 있는 정보</li>
					</ul>
					<h3>제3조 (약관의 효력 및 변경)</h3>
					<ul>
						<li>① 이 약관은 회사 인터넷 사이트를 통하여 이를 공지하거나 기타의 방법으로 회원에게 통지함으로써 효력이 발생됩니다.</li>
						<li>② 회사는 사정상 중요한 사유가 발생될 경우 사전 고지 없이 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로<br />&nbsp;&nbsp;&nbsp;&nbsp;공지 또는 통지함으로써 효력이 발생됩니다.</li>
						<li>③ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할<br />&nbsp;&nbsp;&nbsp;&nbsp;경우 약관의 변경 사항에 동의한 것으로 간주됩니다.</li>
					</ul>
					<h3>제4조 (약관 외 준칙)</h3>
					<p>본 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진등에 관한 법률, 전자거래기본법, 신용정보이용및보호에관한법률, 기타 관련 법령의 규정에 따릅니다.</p>
					<h3>제5조 (이용 계약의 성립)</h3>
					<ul>
						<li>① 회사의 회원으로 가입하여 회사가 제공하는 서비스를 받고자 하는 자는 회원가입절차를 거쳐 회원으로 가입하여야 하며, 회원 가입희망자가<br />&nbsp;&nbsp;&nbsp;&nbsp;이 약관의 내용을 숙지하고 '동의' 버튼을 누르면 이 약관에 동의하는 것으로 간주됩니다. 약관 변경 시에도 이와 동일하며, 변경된 약관에<br />&nbsp;&nbsp;&nbsp;&nbsp;동의하지 않을 경우 회원 등록 취소가 가능합니다.</li>
						<li>② 만 14세 미만의 이용자가 회원으로 가입하여 서비스를 이용하고자 하는 경우에는 부모 등 법정 대리인의 동의를 얻은 후에 서비스 이용을<br />&nbsp;&nbsp;&nbsp;&nbsp;신청을 하여야 합니다.</li>
						<li>③ 이용계약은 서비스 이용 희망자의 이용약관 동의 후 이용 신청에 대하여 회사가 승낙함으로써 성립합니다.</li>
					</ul>
					<h3>제6조 (이용신청)</h3>
					<ul>
						<li>① 회원으로 가입하여 서비스를 이용하기를 희망하는 자는 회사가 요청하는 소정의 가입신청 양식에서 요구하는 사항을 기록하여 신청합니다.</li>
						<li>② 온라인 가입신청 양식에 기재하는 모든 회원 정보는 실제 데이터인 것으로 간주하므로 실명이나 실제 정보를 입력하지 않은 사용자는<br />&nbsp;&nbsp;&nbsp;&nbsp;법적인 보호를 받을 수 없으며, 서비스 사용의 제한을 받으실 수도 있습니다.</li>
					</ul>
					<h3>제7조 (개인정보의 보호)</h3>
					<p>회사는 인터넷에서의 개인정보 보호를 매우 중요하게 생각하고 회원이 서비스를 이용함에 있어서 온라인 상에서 회사에게 제공한 개인정보가 보호받을 수 있도록 최선을 다하며, 전기통신기본법, 전기통신사업법, 정보통신망 이용 촉진 등에 관한 법률, 전자거래기본법, 신용정보이용및보호에관한법률, 기타 관련 법령에서 정하고 있는 정보통신 서비스 제공자의 개인정보 보호의무를 준수합니다.<br /><br />개인정정보호와 관련된 보다 상세한 내용은 별도의 회사 개인정보보호정책으로 규율 합니다.</p>
					<ul>
						<li>① 회원의 개인정보에 대해서는 회사의 개인정보 보호정책이 적용됩니다.</li>
						<li>② 당사의 회원 정보는 다음과 같이 수집, 사용, 관리, 보호됩니다.
							<ul>
								<li>1. 개인정보의 수집 :<br />&nbsp;&nbsp;&nbsp;&nbsp;회사는 귀하의 회사 서비스 가입 시 귀하가 제공하는 개인정보, 이력서 정보 등을 수집합니다.</li>
								<li>2. 개인정보의 사용 :<br />&nbsp;&nbsp;&nbsp;&nbsp;회사는 서비스 제공과 관련해서 수집된 회원의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다.<br />&nbsp;&nbsp;&nbsp;&nbsp;단, 아래 경우에는 그러하지 않습니다.
									<ul>
										<li>1) 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
										<li>2) 범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른<br />&nbsp;&nbsp;&nbsp;&nbsp;요청이 있는 경우</li>
										<li>3) 구직회원에 가입한 미성년자의 법정대리인이 정보를 요청하여 서류상으로 가족관계가 확인된 경우</li>
										<li>4) 회원이 당사에 제공한 개인정보를 스스로 공개한 경우</li>
									</ul>
								</li>
								<li>3. 개인정보의 보호 : 회원의 주소, E-Mail주소, 전화번호, 직장명, 소속부서, 직위, 우편물 수령장소 등의 회원 개인정보는 회사의 책임으로 관리·이용합니다.</li>
							</ul>
						</li>
						<li>③ 회사는 업무와 관련하여 회원 전체, 일부의 개인 정보에 관한 자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에<br />&nbsp;&nbsp;&nbsp;&nbsp;쿠키를 전송할 수 있습니다.</li>
					</ul>
					<h3>제8조 (이용 신청의 승낙)</h3>
					<ul>
						<li>① 회사는 제6조에 따른 이용자의 이용신청에 대하여 신용정보이용 및 보호에 관한 법률이 정하는 신용불량자로 등록되어 있는 등의 특별한<br />&nbsp;&nbsp;&nbsp;&nbsp;사정이 없는 한 접수 순서대로 이용 신청을 승낙합니다.</li>
						<li>② 회사는 다음 각 호의 1에 해당하는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
							<ul>
								<li>1. 서비스 관련 설비에 여유가 없는 경우</li>
								<li>2. 기술상 지장이 있는 경우</li>
								<li>3. 기타 회사의 사정상 필요하다고 인정되는 경우</li>
							</ul>
						</li>
						<li>③ 회사는 다음 각 호의 1에 해당하는 이용계약 신청에 대하여는 이를 승낙하지 아니 할 수 있습니다.
							<ul>
								<li>1. 본인의 실명으로 신청하지 않은 경우</li>
								<li>2. 다른 사람의 명의를 사용하여 신청한 경우</li>
								<li>3. 이용 신청 시 필요 사항을 허위로 기재하여 신청한 경우</li>
								<li>4. 신용정보이용및보호에관한법률이 정하는 신용불량자로 등록되어 있는 경우</li>
								<li>5. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우</li>
								<li>6. 이 약관 제22조 제 2 항에 따라 회원자격을 상실한 적이 있는 경우</li>
								<li>7. 기타 회사가 정한 이용 신청 요건이 미비 된 경우</li>
							</ul>
						</li>
						<li>④ 제2항 또는 제3항에 의하여 이용신청의 승낙을 유보하거나 승낙하지 아니하는 경우, 회사는 이를 이용신청자에게 알려야 합니다.<br />&nbsp;&nbsp;&nbsp;&nbsp;다만, 회사 사정상 이용신청자에게 통지할 수 없는 경우는 예외로 합니다.</li>
					</ul>
					<h3>제9조 (계약 사항의 변경)</h3>
					<ul>
						<li>① 회원은 개인정보관리를 통해 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다.
						<li>② 회원은 이용신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 해야 하며 회원정보의 미변경으로 인하여 발생되는 문제의 책임은<br />&nbsp;&nbsp;&nbsp;&nbsp;회원에게 있습니다.</li>
					</ul>
					<h3>제 10 조 (회사의 의무)</h3>
					<ul>
						<li>① 회사는 특별한 사정이 없는 한 회원이 서비스 이용 신청 후, 48시간 이내에 서비스를 이용할 수 있도록 합니다.</li>
						<li>② 회사는 이 약관에서 정한 바에 따라 계속적이고 안정적인 서비스의 제공을 위하여 지속적으로 노력하며, 설비에 장애가 생기거나 멸실<br />&nbsp;&nbsp;&nbsp;&nbsp;된 때에는 지체 없이 이를 수리 복구하여야 합니다. 다만, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 중단하거나<br />&nbsp;&nbsp;&nbsp;&nbsp;중지할 수 있습니다.</li>
						<li>③ 회사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거처 처리하여야 합니다.<br />&nbsp;&nbsp;&nbsp;&nbsp;처리 시 일정 기간이 소요될 경우 회원에게 그 사유와 처리 일정을 알려주어야 합니다.</li>
						<li>④ 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용고객과의 계약 관련 절차 및 내용 등에 있어 이용고객에게 편의를 제공하도록<br />&nbsp;&nbsp;&nbsp;&nbsp;노력합니다.</li>
					</ul>
					<h3>제11조 (회원의 의무)</h3>
					<ul>
						<li>① 회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항 등 회사가 공지 혹은 통지하는 사항을 준수하여야 하며,<br />&nbsp;&nbsp;&nbsp;&nbsp;기타 회사의 업무에 방해되는 행위를 하여서는 아니 됩니다.</li>
						<li>② 회원의 ID와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 ID와 비밀번호의 관리 소홀, 부정사용에 의하여<br />&nbsp;&nbsp;&nbsp;&nbsp;발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>
						<li>③ 회원은 자신의 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 회사에 신고하여야 하며, 신고를 하지 않아 발생하는<br />&nbsp;&nbsp;&nbsp;&nbsp;모든 결과에 대한 책임은 회원에게 있습니다.</li>
						<li>④ 회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다.</li>
						<li>⑤ 회원은 회사의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과와 회원이 약관에 위반한 영업활동을 하여<br />&nbsp;&nbsp;&nbsp;&nbsp;발생한 결과에 대하여 회사는 책임을 지지 않습니다. 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우 회원은 회사에 대하여<br />&nbsp;&nbsp;&nbsp;&nbsp;손해배상의무를 집니다.</li>
						<li>⑥ 회원은 회사의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로<br />&nbsp;&nbsp;&nbsp;&nbsp;제공할 수 없습니다.</li>
						<li>⑦ 회원은 서비스 이용과 관련하여 다음 각 호의 1에 해당되는 행위를 하여서는 아니 됩니다.
							<ul>
								<li>1. 다른 회원의 ID와 비밀번호, 주민등록번호 등을 도용하는 행위</li>
								<li>2. 본 서비스를 통하여 얻은 정보를 회사의 사전승낙 없이 회원의 이용 이외 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나<br />&nbsp;&nbsp;&nbsp;&nbsp;제3자에게 제공하는 행위</li>
								<li>3. 타인의 특허, 상표, 영업비밀, 저작권 기타 지적재산권을 침해하는 내용을 게시, 전자메일 또는 기타 방법으로 타인에게 유포하는 행위</li>
								<li>4. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형 등을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게<br />&nbsp;&nbsp;&nbsp;&nbsp;유포하는 행위</li>
								<li>5. 모욕적이거나 위협적이어서 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게<br />&nbsp;&nbsp;&nbsp;&nbsp;유포하는 행위</li>
								<li>6. 해킹, 바이러스를 유포하거나 타인의 의사에 반해 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위</li>
								<li>7. 회사의 직원이나 관리자를 가장하거나 사칭하여 내용물을 게시, 등록하거나 메일을 발송하는 행위</li>
								<li>8. 범죄와 결부된다고 객관적으로 판단되는 행위</li>
								<li>9. 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위</li>
								<li>10. 기타 관계법령에 위배되는 행위</li>
							</ul>
						</li>
					</ul>
					<h3>제12조 (정보의 제공)</h3>
					<p>회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다.</p>
					<h3>제13조 (회원의 게시물)</h3>
					<p>회사는 회원이 게시하거나 등록하는 서비스내의 내용물이 다음 각 호의 1에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.</p>
					<ul>
						<li>1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
						<li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
						<li>3. 범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
						<li>4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
						<li>5. 회사가 규정한 게시기간을 초과한 경우</li>
						<li>6. 게시판의 성격에 부합하지 않는 게시물의 경우</li>
						<li>7. 기타 관계법령에 위반된다고 판단되는 경우</li>
					</ul>
					<h3>제14조 (게시물의 저작권)</h3>
					<p>서비스에 게재된 자료에 대한 권리는 다음과 같습니다.</p>
					<ul>
						<li>1. 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스 내 게재 이외에 영리적 목적으로<br />&nbsp;&nbsp;&nbsp;&nbsp;사용할 수 없습니다.<br />&nbsp;&nbsp;&nbsp;&nbsp;단, 비영리적인 경우에는 그러하지 아니하며 또한 회사는 서비스내의 게재권을 갖습니다.</li>
						<li>2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.</li>
					</ul>
					<h3>제15조 (서비스의 내용)</h3>
					<ul>
						<li>① 회사가 제공하는 서비스의 내용은 아래와 같습니다.
							<ul>
								<li>1. 회원용 취업정보 서비스</li>
								<li>2. 전자우편(E-mail) 서비스</li>
								<li>3. SMS 문자 서비스</li>
								<li>4. 온라인 이력서 접수서비스 등</li>
							</ul>
						</li>
						<li>② 회사는 필요한 경우 서비스의 내용을 추가 또는 변경할 수 있습니다. 이 경우 회사는 추가 또는 변경내용을 웹사이트를 통해 공지합니다.</li>
					</ul>
					<h3>제16조(서비스의 요금)</h3>
					<p>회사가 개인에게 제공하는 서비스는 무료를 원칙으로 합니다. 다만 회사는 추후에 일부 서비스를 유료로 할 수 있으며, 그 자세한 내용에 대하여는 웹사이트를 공지합니다.</p>
					<h3>제17조(서비스의 개시)</h3>
					<p>서비스는 회사가 제8조에 따라서 이용신청을 승낙한 때로부터 즉시 개시됩니다.<br />다만, 회사의 업무상 또는 기술상의 장애로 인하여 서비스를 즉시 개시하지 못하는 경우 회사는 회원에게 이를 통지하거나 당 사이트를 통해 공지합니다.</p>
					<h3>제18조 (서비스 이용시간)</h3>
					<ul>
						<li>① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간 가능함을 원칙으로 합니다.<br />&nbsp;&nbsp;&nbsp;&nbsp;다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 그러하지 않습니다.</li>
						<li>② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 사전에 공지를 통해 그 내용을<br />&nbsp;&nbsp;&nbsp;&nbsp;알립니다.</li>
					</ul>
					<h3>제19조 (서비스 이용 책임)</h3>
					<p>회원은 회사에서 권한 있는 사원이 서명한 명시적인 서면에 구체적으로 허용한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업활동을 할 수 없으며 특히 해킹, 돈벌이 광고, 음란 사이트 등을 통한 상업행위, 상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않습니다.</p>
					<h3>제20조 (서비스 제공의 중지 등)</h3>
					<ul>
						<li>① 회사는 다음에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
							<ul>
								<li>1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
								<li>2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
								<li>3. 기타 불가항력적 사유가 있는 경우</li>
							</ul>
						</li>
						<li>② 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의<br />&nbsp;&nbsp;&nbsp;&nbsp;전부 또는 일부를 제한하거나 중지할 수 있습니다.</li>
						<li>③ 회사는 제1항 및 제2항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회사의 사이트를 통하여<br />&nbsp;&nbsp;&nbsp;&nbsp;공지하거나 기타의 방법으로 지체 없이 회원에게 알려야 합니다.</li>
					</ul>
					<h3>제21조 (계약 해지 및 이용 제한)</h3>
					<ul>
						<li>① 회원이 이용 계약을 해지하고자 하는 경우에는 회원 본인이 온라인을 통해 회원탈퇴를 회사에 신청하여야 합니다.</li>
						<li>② 회사는 회원이 다음에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을<br />&nbsp;&nbsp;&nbsp;&nbsp;중지할 수 있습니다.
							<ul>
								<li>1. 타인의 개인정보, ID 및 비밀번호를 도용한 경우</li>
								<li>2. 가입한 이름이 실명이 아닌 경우</li>
								<li>3. 같은 사용자가 다른 ID로 이중등록을 한 경우</li>
								<li>4. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
								<li>5. 회사, 다른 회원 또는 제 3자의 지적재산권을 침해하는 경우</li>
								<li>6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</li>
								<li>7. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우</li>
								<li>8. 서비스 운영을 고의로 방해한 경우</li>
								<li>9. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우</li>
								<li>10. 정보통신설비의 오작동이나 정보의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우</li>
								<li>11. 정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우</li>
								<li>12. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
								<li>13. 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란 사이트 링크하는 경우</li>
								<li>14. 본 약관을 포함하여 기타 회사가 정한 이용 조건에 위반한 경우</li>
							</ul>
						</li>
					</ul>
					<h3>제22조 (손해배상 및 면책)</h3>
					<ul>
						<li>① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
						<li>② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
						<li>③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
						<li>④ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
						<li>⑤ 회사는 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 가입자의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</li>
					</ul>
					<h3>제23조 (관할법원)</h3>
					<p>서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 서울지방법원을 전속 관할법원으로 합니다.</p>
					<h3>부 칙</h3>
					<p>(시행일) 이 약관은 2006년 2월 1일부터 시행합니다.</p>
				</div>
			</div>
			<!--#include virtual="/common/include/left.asp"-->
		</div>
		<!--#include virtual="/common/include/footer.asp"-->
	</div>
	<!--#include virtual="/common/include/popup.asp"-->
</body>
</html>